[
    {
        "title": "'Nói không' với thủy điện đâu khó",
        "abstract": "TTO - Phong trào \"nói không\" với thủy điện đã rộ lên, khi mới đây Cục Điều tiết điện lực (Bộ Công thương) thu hồi giấy phép hoạt động điện lực của chủ dự án Nhà máy thủy điện Thượng Nhật ở tỉnh Thừa Thiên Huế.",
        "content": "Trước đó hai ngày, tỉnh Quảng Nam cũng thu hồi quyết định cho một doanh nghiệp thuê hơn 31.000m2 đất để xây dựng thủy điện Đắk Di 2 ở ngay điểm \"nóng\" sạt lở Trà Leng. Trước đó, Nghệ An cũng loại khỏi quy hoạch 15 dự án thủy điện vừa và nhỏ với lý do \"hiệu quả thấp\".",
        "image": "https://cdn.tuoitre.vn/thumb_w/586/2020/11/29/thuydien-16066120476771307008345.jpg"
    },
    {
        "title": "'Lê Nhật Lan' - Nữ anh hùng Việt đầu tiên trên phim, cảm hứng từ An Tư công chúa",
        "abstract": "TTO - Nhà sản xuất Ngô Thanh Vân công bố 'Lê Nhật Lan' là phim về nữ anh hùng của Việt Nam, chuyển thể từ truyện tranh nổi tiếng 'Long thần tướng' của nhóm Phong Dương Comics.",
        "content": "Trưa 29-11, nhà sản xuất Ngô Thanh Vân công bố dự án Lê Nhật Lan ở sự kiện Vietnam - Japan Comic Fest (ngày hội Truyện tranh Việt Nam - Nhật Bản) tại quận 1, TP.HCM. Lê Nhật Lan là tên của phim chuyển thể từ bộ truyện tranh Long thần tướng, dự kiến ra rạp trong năm 2023.Ngô Thanh Vân cho biết đây là dự án quan trọng, được êkip làm việc trong hơn một năm qua. Phim Lê Nhật Lan sẽ ra mắt sau dự án siêu anh hùng nam giới của Việt Nam, Vinaman (2022).",
        "image": "https://cdn.tuoitre.vn/thumb_w/980/2020/11/29/le-nhat-lan-16066358752602043991452.jpg"
    },
    {
        "title": "Đánh bại Lý Hoàng Nam, Linh Giang vô địch giải VTF Masters 500-2",
        "abstract": "TTO - Ngày 29-11, Trịnh Linh Giang đã gây chấn động khi đánh bại Lý Hoàng Nam ở trận chung kết đơn nam Giải quần vợt VTF Masters 500-2 diễn ra tại Hải Phòng.",
        "content": "Ba tuần trước, Linh Giang đã thua 0-2 trước Hoàng Nam ở trận chung kết giải vô địch quốc gia tại TP.HCM. Kết quả này cũng là điều dễ hiểu bởi Hoàng Nam là tay vợt số 1 Việt Nam và anh chưa thua một trận đấu nào ở các giải trong nước kể từ 2014. Trong khi đó, Linh Giang chỉ vừa trở lại thi đấu không lâu. Thế nhưng, gió đã xoay chiều khi cả hai tay vợt gặp lại nhau tại Hải Phòng hôm nay.",
        "image": "https://cdn.tuoitre.vn/thumb_w/586/2020/11/29/trinh-linh-giang-clb-hai-dang-16066394209831469393713.jpg"
    },
    {
        "title": "Xem 'bàn thắng phi thể thao nhất lịch sử'",
        "abstract": "TTO - Trong trận đấu giữa Sala Zaragoza với Sala Inter Promesas ở giải futsal nữ Tây Ban Nha ngày 29-11, cầu thủ Jenifer Souza đã ghi bàn thắng bị chỉ trích là \"phi thể thao nhất trong lịch sử\".",
        "content": "Ở trận đấu này, Sala Zaragoza đã chơi tốt hơn nhiều so với đối thủ Sala Inter Promesas và họ đã dẫn trước đến 5-1 khi trận đấu chỉ còn 3 phút nữa là kết thúc.Từ một cú phát bóng của thủ môn  Sala Zaragoza, thủ môn Sala Inter Promesas nỗ lực hết mình chạy về cứu bóng nhưng chẳng may cô va chạm rất mạnh với khung thành. Cú va chạm đã khiến thủ môn của CLB Sala Inter Promesas nằm lăn lộn trên sân rất đau đớn. ",
        "image": "https://cdn.tuoitre.vn/zoom/150_120/2020/4/23/3xph2z-1587583419212735786549-crop-1587583434700797719552.gif"
    },
    {
        "title": "Mike Tyson hòa Roy Jones Jr. trong trận thượng đài sau 15 năm treo găng",
        "abstract": "TTO - Sáng 29-11, trận quyền Anh giữa Mike Tyson và Roy Jones Jr. đã kết thúc với kết quả hòa sau 8 hiệp đấu.",
        "content": "Dù đây chỉ là một trận biểu diễn và mang ý nghĩa từ thiện nhưng đã thu hút rất nhiều sự quan tâm trên thế giới bởi màn tái xuất trên võ đài của huyền thoại Mike Tyson sau 15 năm treo găng và sự trở lại của Roy Jones Jr. kể từ năm 2018.Trong trận đấu, có những thời điểm Mike Tyson lấn lướt hơn so với đối thủ. Ông vẫn thể hiện phong cách đánh dồn dập và gây sức ép liên tục. Roy Jones Jr. cũng cho thấy mình không hề thua kém khi vẫn kiểm soát tốt tình hình và tránh được những cú đòn hiểm.  ",
        "image": "https://cdn.tuoitre.vn/thumb_w/586/2020/11/29/3636-16066315973901277945494.jpg"
    },
    {
        "title": "Việt Nam đạt mức xuất siêu kỷ lục 20 tỉ USD",
        "abstract": "TTO - Thông tin từ Tổng cục Thống kê cho biết có 31 mặt hàng đạt kim ngạch xuất khẩu trên 1 tỉ USD, chiếm tới 92% tổng kim ngạch xuất khẩu, trong đó có 6 mặt hàng xuất khẩu trên 10 tỉ USD.",
        "content": "Theo Tổng cục Thống kê, xuất nhập khẩu hàng hóa của Việt Nam 11 tháng năm nay đạt mức xuất siêu kỷ lục 20,1 tỉ USD trong bối cảnh dịch COVID-19 tiếp tục diễn biến phức tạp gây ảnh hưởng tiêu cực tới kinh tế thế giới. Cơ quan thống kê cho hay tổng kim ngạch xuất, nhập khẩu hàng hóa 11 tháng ước tính đạt 489,1 tỉ USD, tăng 3,5% so với cùng kỳ năm trước, trong đó xuất khẩu đạt 254,6 tỉ USD (tăng 5,3%), nhập khẩu đạt 234,5 tỉ USD (tăng 1,5%).",
        "image": "https://cdn.tuoitre.vn/thumb_w/586/2020/11/29/nong-san-15935646197492128860801-1606627060157251257554.jpg"
    },
    {
        "title": "Bạo loạn, biểu tình khắp nước Pháp chống dự luật cấm quay phim cảnh sát",
        "abstract": "TTO - Dự luật cấm người dân quay phim các sĩ quan cảnh sát làm nhiệm vụ đã vấp phải sự phản đối trên toàn nước Pháp. Tại Paris, những người biểu tình quá khích đã dựng hàng rào và ném pháo hoa, gạch đá về phía cảnh sát.",
        "content": "Bộ Nội vụ Pháp ước tính có khoảng 46.000 người đã tham gia biểu tình ở thủ đô Paris ngày 28-11. Tuy nhiên, cuộc tuần hành ôn hòa lúc đầu đã biến thành bạo loạn vào phút cuối.Một nhóm nhỏ người biểu tình đeo mặt nạ đen đã đập bể kính nhiều cửa hàng, châm lửa đốt các ôtô trên đường và một tòa nhà của Ngân hàng trung ương Pháp. ",
        "image": "https://cdn.tuoitre.vn/thumb_w/586/2020/11/29/bieu-tinh-phap-16066326535121998850651.jpg"
    },
    {
        "title": "Nghi phạm đâm thủng tim nam thanh niên lúc nửa đêm ra đầu thú",
        "abstract": "TTO - Nửa đêm, Minh cùng một người bạn chạy xe máy đến gặp Sơn để nói chuyện. Tại đây giữa Minh và Sơn xảy ra mâu thuẫn và Minh bị Sơn đâm chết.",
        "content": "Ngày 29-11, nguồn tin của Tuổi Trẻ Online cho hay nghi phạm đâm chết người giữa khuya trên đường 30-4, phường 1, TP Mỹ Tho, Tiền Giang đã ra đầu thú vào tối 28-11. Theo điều tra ban đầu, khoảng 0h ngày 28-11, Huỳnh Phát Minh (22 tuổi, ngụ phường 3, TP Mỹ Tho) chạy xe máy chở Đặng Minh Tú đến đường 30-4 gặp Phạm Hoàng Hải Sơn (19 tuổi, ngụ P.4, TP Mỹ Tho) để \"nói chuyện\". ",
        "image": "https://cdn.tuoitre.vn/thumb_w/586/2020/11/29/logo-z220020223130073b7a459eb6e6d6b281d330aefd36967-16066185276071936356980.jpg"
    },
    {
        "title": "64 nam nữ tổ chức 'đại tiệc ma túy' tại quán bar để bay lắc",
        "abstract": "TTO - Sau tiệc sinh nhật, nhóm nam nữ kéo nhau đến quán bar New Club mở tiệc 'ma túy' thì bị cảnh sát phát hiện, đưa về trụ sở công an.",
        "content": "Ngày 29-11, Phòng cảnh sát điều tra tội phạm về ma túy (PC04) Công an tỉnh Tiền Giang cho biết vừa kiểm tra một quán bar và phát hiện 196 người, trong đó có 64 người dương tính với chất ma túy.Theo PC04 Công an tỉnh Tiền Giang, khoảng 21h30 ngày 28-11, công an kiểm tra quán bar New Club trên đường Phạm Thanh, P.5, TP Mỹ Tho phát hiện 196 người có dấu hiệu sử dụng ma túy.",
        "image": "https://cdn.tuoitre.vn/thumb_w/586/2020/11/29/logo-z22019808640827d3e301635fe6a4fe53a03f5f88d6948-16066224461481749342294.jpg"
    },
    {
        "title": "Thư gửi trăm con của đạo diễn Việt Linh",
        "abstract": "TTO - Nhân Ngày trẻ em thế giới (20-11) vừa qua, đạo diễn Việt Linh gửi đến Tuổi Trẻ lá thư chị viết tặng lớp Drama Trường trung học quốc tế Nam Mỹ vì thương 'trẻ em giờ quá cô đơn khi không có dịp bày tỏ tâm trạng'.",
        "content": "Các con yêu quý,Là cố vấn, không trực tiếp giảng dạy nên cô không nhớ hết tên các con, nhưng cô nhớ hết những gương mặt, tính khí, đặc biệt những câu chuyện các con kể. ",
        "image": "https://cdn.tuoitre.vn/thumb_w/586/2020/11/29/drama-thich-thu-1read-only-16066206406641666702151.jpg"
    },
    {
        "title": "'Ngoại Thủy' - bà ngoại dịu hiền của trẻ nghèo cơ nhỡ",
        "abstract": "TTO - Từng học sư phạm mầm non, tai nạn xảy đến khi chưa chính thức đứng lớp ngày nào, rồi cơ duyên đưa đẩy, bà Trần Thị Thanh Thủy đã thành bà giáo dịu hiền của hàng trăm trẻ em nghèo cơ nhỡ.",
        "content": "Học trò nhỏ quen gọi bà là \"ngoại Thủy\". Tiếng ngoại núm níu tình thân ấy giữ chân bà 16 năm nay để bà lo ăn, mặc, học hành cho những trẻ em nghèo ở lớp học tình thương tại trụ sở ban điều hành khu phố 5, phường Bình Trưng Đông, quận 2, TP.HCM.Bà giáo của trẻ nghèo, \"bà đỡ\" cho kế sinh nhai",
        "image": "https://cdn.tuoitre.vn/thumb_w/586/2020/11/29/cothuy-1-1read-only-1606619264380663063778.jpg"
    },
    {
        "title": "Phát hiện 20 quả bom chưa nổ ở sân tập của AS Roma",
        "abstract": "TTO - Trong quá trình xây dựng, các công nhân đã phát hiện 20 quả bom chưa nổ được cho là còn sót lại từ Thế chiến thứ II trên sân tập của AS Roma ở Trigoria.",
        "content": "Theo tường thuật chi tiết từ Football Italia, những quả bom được chôn gần Piazzale Dino Viola, ở trung tâm sân tập của Rome tại Trigoria. Ban đầu những người thợ đang xây dựng sân mới đã phát hiện 3 quả bom. Ngay lập tức mọi hoạt động bị đình chỉ và câu lạc bộ đã mời các chuyên gia từ quân đội đến. Sau khi ra soát, người ta đã tìm thấy khoảng 20 quả bom chưa nổ trong khu vực.",
        "image": "https://cdn.tuoitre.vn/thumb_w/586/2020/11/29/as-roma-16066198154211598914864.jpg"
    },
    {
        "title": "Học tốt khối thi này nhưng muốn vào ngành xét tuyển khối khác, phải làm sao?",
        "abstract": "TTO - Nhiều học sinh bày tỏ mong muốn làm việc trong các lĩnh vực ngành nghề cụ thể nhưng bối rối vì dù đã xác định rõ đam mê và tố chất của mình nhưng năng lực học tập lại không đáp ứng được.",
        "content": "Hơn 3.000 học sinh có mặt tại chương trình tư vấn tuyển sinh - hướng nghiệp 2021 tại thị xã La Gi, Bình Thuận sáng 29-11 nêu rất nhiều thắc liên quan đến việc xác định năng lực bản thân, lựa chọn ngành học thế nào…Chương trình do báo Tuổi Trẻ, Vụ Giáo dục đại học - Bộ GD-ĐT, Tổng cục Giáo dục nghề nghiệp - Bộ LĐ-TB&XH phối hợp cùng Sở GD-ĐT và Tỉnh đoàn Bình Thuận tổ chức, với sự đồng hành của Tập đoàn Vingroup.",
        "image": "https://cdn.tuoitre.vn/thumb_w/586/2020/11/29/1278928911867866530842385615567549095077957n-16066190320451143394919.jpg"
    }
]